<h2>Условия аренды</h2>
<div class="row" style="margin-top:30px;">
    <section>
        <h4>1. Требования к лицам, допускаемых к управлению</h4>
        <ul>
            <li>Наличие водительских прав категории B;</li>
            <li>Возраст более 24 лет;</li>
            <li>Стаж вождения от 3-х лет.</li>
        </ul>
    </section>
    <section>
        <h4>2. Получение и возврат авто</h4>
        <ul>
            <li>Автомобиль предоставляется чистым, оснащенным всем необходимым ( аудиосистема, запасное колесо, сезонная резина и т.д.);</li>
            <li>При возврате автомобиля с неполным баком/грязным арендатор оплачивает услуги дозаправки и мойки автомобиля согласно тарифам на дополнительные услуги;</li>
            <li>Если при возврате внешнее состояние автомобиля затрудняет его осмотр, осмотр проводится только после мойки;</li>
            <li>В случае сильного загрязнения салона, с клиента удерживается от 500 руб; При возврате автомобиля с неполным баком, недостающий бензин оплачивается из расчета 50 рублей за 1 литр;</li>
            <li>Арендодатель может отказать в выдаче автомобиля без объяснения причины.</li>
        </ul>
    </section>
    <section>
        <h4>3. Условия оплаты</h4>
        <ul>
            <li>Минимальный срок проката — одни сутки (тариф «Посуточно») 100% предоплата, при возврате раньше срока возврат и перерасчет не производится;</li>
        </ul>
    </section>
    <section>
        <h4>4. Страхование автомобиля</h4>
        <ul>
            <li>Все автомобили застрахованы по рискам гражданской ответственности (ОСАГО);</li>
            <li>Все автомобили застрахованы от угона.</li>
        </ul>
    </section>
    <section>
        <h4>5. Документы, необходимые для оформления договора аренды</h4>
            <h5>Гражданам РФ:</h5>
            <ul>
                <li>Гражданский паспорт;</li>
                <li>Действующее водительское удостоверение категории В.</li>
            </ul>
            <h5>Иностранным гражданнам:</h5>
            <ul>
                <li>Гражданский паспорт;</li>
                <li>Действующее международное водительское удостоверение.</li>
            </ul>
            <h5>Юридическим лицам:</h5>
            <ul>
                <li>Карточка учета основных сведений юридического лица;</li>
                <li>Копия свидетельства о регистрации юридического лица;</li>
                <li>Копия свидетельства о постановке на учет в МНС;</li>
                <li>Доверенность, выданная поверенному лицу на право подписания договора аренды и других документов от лица организации;</li>
                <li>Гражданский паспорт поверенного лица, действующего по доверенности;</li>
                <li>Действующее водительское удостоверение категории В.</li>
    </section>
    <section>
        <h4>6. Оформляемые документы</h4>
        <h5>Для физических лиц:</h5>
            <ul>
                <li>Договор аренды автомобиля;</li>
                <li>Акт приема-передачи автомобиля.</li>
            </ul>
        <h5>Для юридических лиц:</h5>
            <ul>
                <li>Договор аренды автомобиля;</li>
                <li>Счет на оплату аренды автомобиля;</li>
                <li>Акт приема-передачи автомобиля.</li>
                <li>Доверенность на управление автомобилем;</li>
                <li>Акт выполнения транспортных услуг.</li>
            </ul>
    </section>